<?php
// +----------------------------------------------------------------------
// | ThinkPHP [ WE CAN DO IT JUST THINK IT ]
// +----------------------------------------------------------------------
// | Copyright (c) 2006-2014 http://thinkphp.cn All rights reserved.
// +----------------------------------------------------------------------
// | Licensed ( http://www.apache.org/licenses/LICENSE-2.0 )
// +----------------------------------------------------------------------
// | Author: liu21st <liu21st@gmail.com>
// +----------------------------------------------------------------------

/**
 * ThinkPHP 简体中文语言包
 */
return array(
    /* 核心语言变量 */
    'house_property' => '房产',
    'home_page' => '首页',
    'housing_trust' => '房屋托管',
    'service_items' => '服务项目',
    'tourism' => '旅游',
    'about_us' => '关于我们',
    'call_us_now' => '联系我们',
    'dream_house' => '找到您梦想的家园',
    'find_place' => '查询',
    'area' => '地区',
    'type' => '出租/售卖',
    'rent' => '出租',
    'sale' => '售卖',
    'room_num' => '房间数目',
    'bathroom_num' => '卫生间数目',
    'min_area' => '最小面积',
    'max_area' => '最大面积',
    'min_price' => '最低价格',
    'max_price' => '最高价格',
    'search' => '搜索',
    'housing_resources' => '房源',
    'recent_listings' => '近期房源',
    'listings_listings' => '房源详情列表',
    'house_area' => '房屋面积',
    'house_code' => '房屋编码',
    'garden_area' => '花园面积',
    'build_year' => '建造年份',
    'price' => '价格',
    'address' => '地址',
    'floor' => '所在楼层',
    'floor_heating' => '地暖',
    'independent_shower' => '独立淋浴',
    'elevator' => '电梯',
    'description' => '简介',
    'company_desc' => 'Cityeye综合服务工作室，致力打造中国最专业的财富管理平台。工作室专注于投资项目领域，其中包括不动产买卖/托管、贷款服务、室内设计/装修、身份办理、法律顾问和翻译等项目。',
    'our_service' => '我们的服务',
    'office' => '办公地址',
    'tourism_service' => '旅游服务',
    'tourism_detail' => 'Cityeye为您在欧洲定制专属旅游计划，从接机送机、司机导游、酒店餐饮等全套安排预定。各种旅游方案总有一款适合你，给你提供最舒适轻松的旅游体验。
        Cityeye另外可安排商务考察行程，公务行程，为您提供专业人士翻译陪同。',
    'hungary' => '匈牙利',
    'hungary_detail' => '匈牙利是一个欧洲中部内陆的国家，首都为布达佩斯。匈牙利大部分为喀尔巴阡盆地的平原，多瑙河将国土分为两部，其它河流有蒂萨河（Tisza）与德拉瓦河（Drava），西部巴拉顿湖是主要水体，也是欧洲最大的淡水湖。世界最大的温泉湖—黑维兹湖也在匈牙利。 首都布达佩斯有多瑙河上的明珠之称。',
    'italy' => '意大利',
    'italy_detail' => '意大利共和国（意大利语：Repubblica Italiana），简称“意大利”（意大利语：Italia），是一个欧洲国家，主要由南欧的亚平宁半岛及两个位于地中海中的岛屿西西里岛与萨丁岛所组成。国土面积为301333平方公里，人口6002万。北方的阿尔卑斯山地区与法国、瑞士、奥地利以及斯洛文尼亚接壤，其领土还包围着两个微型国家——圣马力诺与梵蒂冈。',
    'czech' => '捷克',
    'czech_detail' => '在捷克的国际通用称呼方面，虽然习惯上英语多数是以Czech Republic称呼之，但事实上在一份1993年时公布的官方文件中，捷克外交部要求世界各国在地理用途上提及捷克这地区时，应该用Czechia（相对捷克语中的Česko）这名称来称呼之，而Czech Republic则保留，作为官方文件时使用，其国际代码为CZ。',
    'real_estate' => '不动产买卖/托管',
    'real_estate_detail' => '集房地产中介、按揭、担保、评估为一体的房地产服务，不仅可在匈牙利提供房源还可在欧洲其他国家推荐不动产以及买卖服务，不动产管理服务等，成为您最贴心的房屋管家。',
    'loan_service' => '贷款服务',
    'loan_service_detail' => '与国内外多家金融机构建立了良好的合作伙伴关系，凭借丰富的行业经验和创新的产品服务，提供多种贷款方案，为您推荐最适合的方案，提供最优质的贷款服务。',
    'interior_design' => '室内设计/装修',
    'interior_design_detail' => '拥有匈牙利知名设计及装修团队，为您设计多套方案及报价，通过方案对比，挑选最合适的装修方案，并根据您的要求免费修改，确保最终十全十美。',
    'translation' => '翻译',
    'translation_detail' => '拥有一支经过精心删选的欧洲翻译团队人员，5年以上翻译经验，可以胜任包括法律、经贸、金融、科技、建筑、医药、文化等多领域，可解决您在任何领域的翻译问题。',
    'assist_identity' => '协助办理身份',
    'assist_identity_detail' => '专业权威高效办理国外身份、延期和申请国际等，最专业的咨询师为您量身订做计划，办理最快捷的证件手续。',
    'activity_planning' => '活动策划',
    'activity_planning_detail' => '专业策划团队为您设计实施晚会，商会等等活动从行程到邀请嘉宾等。',
    'adviser_team' => '法律顾问团队',
    'adviser_team_detail' => '专注为企业及个人提供法律咨询服务，所有法律问题一对一解答，提供解决方案、问题的解决方法、处理的流程及所需的具体费用等。',
);
